Loadtesting/Loadtest_2replicas/loadtest_30s_300_05-26_18-42-18/text.txt
Requests      [total, rate]            9000, 300.03
Duration      [total, attack, wait]    30.137301388s, 29.99666359s, 140.637798ms
Latencies     [mean, 50, 95, 99, max]  150.191613ms, 84.299049ms, 453.257391ms, 695.827741ms, 1.234197721s
Bytes In      [total, mean]            15732000, 1748.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9000  
Error Set: